{
  "stoi": {
    "<pad>": 0,
    "<unk>": 1,
    "&": 2,
    "(a": 3,
    "(acne),": 4,
    "(acute)": 5,
    "(aids)": 6,
    "(angina": 7,
    "(arthralgia),": 8,
    "(candidal": 9,
    "(change": 10,
    "(chest": 11,
    "(chronic": 12,
    "(cmv)": 13,
    "(common": 14,
    "(dilate)": 15,
    "(eczema)": 16,
    "(essential": 17,
    "(fungal": 18,
    "(gonorrhoea": 19,
    "(herpes": 20,
    "(high": 21,
    "(hiv)": 22,
    "(human": 23,
    "(hypercalcaemia)": 24,
    "(hypertension)": 25,
    "(ibs),": 26,
    "(infrequent": 27,
    "(insomnia)": 28,
    "(interdigital": 29,
    "(invasive": 30,
    "(jock": 31,
    "(joint": 32,
    "(kidney": 33,
    "(long-term)": 34,
    "(lvh)": 35,
    "(motion)": 36,
    "(myalgia)": 37,
    "(nephropathy)": 38,
    "(nettle": 39,
    "(nodular": 40,
    "(non-myeloid": 41,
    "(open-angle": 42,
    "(pah)": 43,
    "(painful": 44,
    "(piles).": 45,
    "(pimples": 46,
    "(pressure": 47,
    "(primary": 48,
    "(production": 49,
    "(renal": 50,
    "(ringworm),": 51,
    "(soft": 52,
    "(spots)": 53,
    "(sprains": 54,
    "(such": 55,
    "(tinnitus)": 56,
    "(travel": 57,
    "(uneven": 58,
    "(urate)": 59,
    "(usually": 60,
    "(uveitis": 61,
    "(vaginal": 62,
    "(vertigo)": 63,
    "(warts": 64,
    ",": 65,
    "0.025%": 66,
    "12": 67,
    "16": 68,
    "18": 69,
    "2": 70,
    "a": 71,
    "a,": 72,
    "abdominal": 73,
    "able": 74,
    "aches": 75,
    "acid": 76,
    "acids": 77,
    "acne": 78,
    "acne(spots)": 79,
    "acne)\u00e2": 80,
    "acne,": 81,
    "acquired": 82,
    "action": 83,
    "actives": 84,
    "acute": 85,
    "adequately": 86,
    "adjunct": 87,
    "adolescents": 88,
    "adult": 89,
    "adults": 90,
    "adults,": 91,
    "affect": 92,
    "affects": 93,
    "after": 94,
    "age": 95,
    "age.\u00e2": 96,
    "aged": 97,
    "aging": 98,
    "all": 99,
    "allergens": 100,
    "allergic": 101,
    "allergies": 102,
    "allergy": 103,
    "allow": 104,
    "allowing": 105,
    "alone": 106,
    "also": 107,
    "alzheimer": 108,
    "alzheimer's": 109,
    "alzheimer,": 110,
    "alzheimer\u00e2\u20ac\u2122s": 111,
    "amoebiasis": 112,
    "amount": 113,
    "an": 114,
    "anaemia": 115,
    "anal": 116,
    "and": 117,
    "and,": 118,
    "angina": 119,
    "angle": 120,
    "ankylosing": 121,
    "anorexia": 122,
    "another": 123,
    "anti-acne": 124,
    "anti-ageing": 125,
    "anti-aging": 126,
    "anti-tubercular": 127,
    "antioxidant": 128,
    "antipsychotic": 129,
    "antiretroviral": 130,
    "anxiety": 131,
    "anxious": 132,
    "anxious,": 133,
    "any": 134,
    "apnoea": 135,
    "appearance": 136,
    "appetite": 137,
    "appetite,": 138,
    "applied": 139,
    "appropriate": 140,
    "are": 141,
    "area,": 142,
    "areas": 143,
    "around": 144,
    "arrhythmia": 145,
    "arterial": 146,
    "artery": 147,
    "arthralgia": 148,
    "arthritis": 149,
    "as": 150,
    "associated": 151,
    "at": 152,
    "atherothrombotic": 153,
    "athlete\u00e2\u20ac\u2122s": 154,
    "atopic": 155,
    "atrial": 156,
    "attack,": 157,
    "awake": 158,
    "b": 159,
    "b1,": 160,
    "b2,\u00e2": 161,
    "b3,": 162,
    "b5,": 163,
    "b6,": 164,
    "babies": 165,
    "backache,": 166,
    "bacteria": 167,
    "bacterial": 168,
    "balance": 169,
    "balanitis)": 170,
    "be": 171,
    "become": 172,
    "becoming": 173,
    "been": 174,
    "behaviour": 175,
    "being": 176,
    "beliefs,": 177,
    "benefits": 178,
    "beta-blocker": 179,
    "between": 180,
    "biliary": 181,
    "biotin": 182,
    "bite": 183,
    "blackheads": 184,
    "blackheads,": 185,
    "bleaches,": 186,
    "bleeding": 187,
    "bloating,": 188,
    "blood": 189,
    "blood,": 190,
    "body": 191,
    "body\u00e2\u20ac\u2122s": 192,
    "bone": 193,
    "bones": 194,
    "bones,": 195,
    "both": 196,
    "bowel": 197,
    "brain,": 198,
    "breakdown": 199,
    "breathing": 200,
    "brightener": 201,
    "bronchitis": 202,
    "brown": 203,
    "bursitis,": 204,
    "by": 205,
    "c": 206,
    "c,\u00e2": 207,
    "calcium": 208,
    "called": 209,
    "calm,": 210,
    "can": 211,
    "cancer": 212,
    "cancers": 213,
    "candidiasis)": 214,
    "cannot": 215,
    "can\u00e2\u20ac\u2122t": 216,
    "carbohydrate": 217,
    "carbohydrates": 218,
    "cardiovascular": 219,
    "care": 220,
    "carriers": 221,
    "cartilage": 222,
    "case": 223,
    "cases,": 224,
    "cataract": 225,
    "cause": 226,
    "caused": 227,
    "causes": 228,
    "causing": 229,
    "cavity,": 230,
    "cells": 231,
    "certain": 232,
    "chance": 233,
    "characterised": 234,
    "chemical": 235,
    "chemotherapy": 236,
    "chest": 237,
    "chickenpox": 238,
    "childhood": 239,
    "children": 240,
    "chlosma": 241,
    "cholesterol": 242,
    "chronic": 243,
    "cleans": 244,
    "cleanser": 245,
    "clots": 246,
    "cmv": 247,
    "cold": 248,
    "cold,": 249,
    "colds,": 250,
    "colics": 251,
    "colon": 252,
    "colorectal": 253,
    "coma": 254,
    "combined": 255,
    "common": 256,
    "completely": 257,
    "complexion": 258,
    "concomitant": 259,
    "condition": 260,
    "conditions": 261,
    "conditions,": 262,
    "confused,": 263,
    "confusion,": 264,
    "congestion,": 265,
    "conjunctivitis": 266,
    "consciousness)": 267,
    "considers": 268,
    "consistency": 269,
    "constipation": 270,
    "constipation,": 271,
    "constipation\u00e2": 272,
    "continuing": 273,
    "contraceptive": 274,
    "control": 275,
    "controls": 276,
    "contusion,": 277,
    "conventional": 278,
    "convulsion,": 279,
    "corporis": 280,
    "corticosteroids": 281,
    "cough": 282,
    "coughs": 283,
    "cramping": 284,
    "cream": 285,
    "cruris": 286,
    "cushioning": 287,
    "cytomegalovirus": 288,
    "cytoprotective": 289,
    "d3,": 290,
    "daily": 291,
    "damage": 292,
    "dandruff": 293,
    "dandruff)": 294,
    "dark": 295,
    "death)": 296,
    "decreased": 297,
    "decreasing": 298,
    "deficiency": 299,
    "degrading": 300,
    "degrees": 301,
    "delays": 302,
    "demand": 303,
    "dementia": 304,
    "dementia,": 305,
    "dental": 306,
    "depositing": 307,
    "depressed": 308,
    "depressed,": 309,
    "depression": 310,
    "depressive": 311,
    "dermatitis": 312,
    "detergents": 313,
    "diabetes": 314,
    "diabetic": 315,
    "diagnostic": 316,
    "diarrhea": 317,
    "diarrhoea": 318,
    "diet": 319,
    "diet,": 320,
    "diets": 321,
    "different": 322,
    "difficult": 323,
    "difficulty": 324,
    "digest": 325,
    "digestion": 326,
    "digestion.": 327,
    "digestive": 328,
    "discolorations": 329,
    "discoloured)": 330,
    "disease": 331,
    "diseases": 332,
    "disorder": 333,
    "disorder,": 334,
    "disorder:": 335,
    "disorders": 336,
    "disorders,": 337,
    "displaced": 338,
    "distension": 339,
    "dizziness": 340,
    "doctor": 341,
    "does": 342,
    "doing": 343,
    "down": 344,
    "drained": 345,
    "drained.": 346,
    "drops": 347,
    "drowsiness": 348,
    "drugs,": 349,
    "dry": 350,
    "due": 351,
    "dull": 352,
    "during": 353,
    "dysmenorrhea,": 354,
    "e,": 355,
    "ear": 356,
    "ear,": 357,
    "ears": 358,
    "ears,": 359,
    "eczema": 360,
    "effective": 361,
    "effects,": 362,
    "elbows": 363,
    "elements": 364,
    "emotional": 365,
    "encephalopathy": 366,
    "endometriosis": 367,
    "energy": 368,
    "energy,": 369,
    "enhancement": 370,
    "enhances": 371,
    "enlarge": 372,
    "enough": 373,
    "enzyme,": 374,
    "enzymes": 375,
    "epicondylitis,": 376,
    "episodes": 377,
    "especially": 378,
    "even": 379,
    "events": 380,
    "excess": 381,
    "excessive": 382,
    "exercise": 383,
    "exocrine": 384,
    "external": 385,
    "extra": 386,
    "eye": 387,
    "eyes": 388,
    "eyes)": 389,
    "eyes,": 390,
    "fading": 391,
    "fail": 392,
    "failure": 393,
    "failure)": 394,
    "fast": 395,
    "fat,": 396,
    "fatigue,": 397,
    "fats,": 398,
    "fatty": 399,
    "febrile": 400,
    "feed": 401,
    "feel": 402,
    "feeling": 403,
    "feet)": 404,
    "fever": 405,
    "fever,": 406,
    "feverish": 407,
    "fibrillation": 408,
    "find": 409,
    "fine": 410,
    "fissures": 411,
    "flatness": 412,
    "flatulence": 413,
    "flatulence,": 414,
    "flow": 415,
    "flu": 416,
    "fluid": 417,
    "flutter,": 418,
    "focusing": 419,
    "folic": 420,
    "following": 421,
    "food": 422,
    "foods": 423,
    "foot": 424,
    "for": 425,
    "form": 426,
    "formation": 427,
    "found": 428,
    "free": 429,
    "fresh": 430,
    "friction": 431,
    "from": 432,
    "function": 433,
    "functions": 434,
    "fungal": 435,
    "fungi": 436,
    "fungus": 437,
    "gain": 438,
    "general": 439,
    "genital": 440,
    "gives": 441,
    "gland": 442,
    "glaucoma": 443,
    "glaucoma)": 444,
    "glaucoma,": 445,
    "good": 446,
    "gout": 447,
    "gout,": 448,
    "gradually": 449,
    "gravis": 450,
    "growth": 451,
    "guilty,": 452,
    "had": 453,
    "haemorrhoidectomy": 454,
    "haemorrhoids": 455,
    "haemorrhoids,": 456,
    "hair": 457,
    "hallucinations,": 458,
    "hands,": 459,
    "hard": 460,
    "has": 461,
    "have": 462,
    "having": 463,
    "hay": 464,
    "head": 465,
    "headache": 466,
    "headache,": 467,
    "heads": 468,
    "heal": 469,
    "healing": 470,
    "heals": 471,
    "health": 472,
    "healthy,": 473,
    "hearing": 474,
    "hearing,": 475,
    "heart": 476,
    "heartbeat)": 477,
    "heartbeats": 478,
    "help": 479,
    "helps": 480,
    "hepatic": 481,
    "hepatitis": 482,
    "herpes": 483,
    "high": 484,
    "hiv": 485,
    "hives)": 486,
    "hormonal": 487,
    "hormone": 488,
    "hospital": 489,
    "how": 490,
    "human": 491,
    "hygienic": 492,
    "hyperparathyroidism": 493,
    "hyperpigmentation": 494,
    "hyperpigmentation,": 495,
    "hypertension": 496,
    "hypertension)": 497,
    "hyperthyroidism": 498,
    "hypertrophy": 499,
    "hypotension": 500,
    "hypothyroidism": 501,
    "hypothyroidism),": 502,
    "hyroid": 503,
    "if": 504,
    "immune": 505,
    "immunity": 506,
    "immunodeficiency": 507,
    "improve": 508,
    "improves": 509,
    "improves\u00e2": 510,
    "improving": 511,
    "in": 512,
    "including": 513,
    "incoherent": 514,
    "incomplete": 515,
    "increase": 516,
    "increased": 517,
    "increasing": 518,
    "indicated": 519,
    "indigestion": 520,
    "induced": 521,
    "infection": 522,
    "infection,": 523,
    "infections": 524,
    "infections)": 525,
    "infections),": 526,
    "infections,": 527,
    "infestations": 528,
    "inflammation": 529,
    "inflammation\u00e2": 530,
    "inflammatory": 531,
    "influenza,": 532,
    "inguinalis,": 533,
    "inhalant": 534,
    "inhibitor": 535,
    "injuries": 536,
    "inner": 537,
    "insect": 538,
    "inside": 539,
    "insufficiency\u00e2\u20ac\u009d.": 540,
    "integrity": 541,
    "intensity": 542,
    "intensive": 543,
    "internal": 544,
    "interrupted": 545,
    "intestinal": 546,
    "intestinal,": 547,
    "intestines": 548,
    "into": 549,
    "intolerant": 550,
    "involuntary": 551,
    "iodine,": 552,
    "iritis)": 553,
    "iron": 554,
    "iron,": 555,
    "irritable": 556,
    "is": 557,
    "is\u00e2": 558,
    "it": 559,
    "itch),": 560,
    "itching": 561,
    "its": 562,
    "it\u00e2": 563,
    "jewellery": 564,
    "joint": 565,
    "joints": 566,
    "keeps": 567,
    "kidney": 568,
    "kidney,": 569,
    "kidney-pancreas": 570,
    "kidneys": 571,
    "kit": 572,
    "knees)": 573,
    "known": 574,
    "lack": 575,
    "lactation": 576,
    "lead": 577,
    "leading": 578,
    "learning,": 579,
    "left": 580,
    "level": 581,
    "level;": 582,
    "levels": 583,
    "lice": 584,
    "life)": 585,
    "ligaments,": 586,
    "lines": 587,
    "lining": 588,
    "lip": 589,
    "liquid": 590,
    "liver": 591,
    "living": 592,
    "long-term": 593,
    "look": 594,
    "lose": 595,
    "loss": 596,
    "loss,": 597,
    "lotion": 598,
    "lower": 599,
    "lowers": 600,
    "lowers\u00e2": 601,
    "lower\u00e2": 602,
    "lung": 603,
    "lung,": 604,
    "mainly": 605,
    "maintain": 606,
    "major": 607,
    "make": 608,
    "makes": 609,
    "malaria": 610,
    "malignancies)": 611,
    "management": 612,
    "manganese,": 613,
    "manuum": 614,
    "many": 615,
    "marrow": 616,
    "may": 617,
    "medical": 618,
    "medications": 619,
    "medicine": 620,
    "medicines": 621,
    "melanin": 622,
    "melasma,": 623,
    "mellitus": 624,
    "memory": 625,
    "men": 626,
    "meningitis": 627,
    "menopause": 628,
    "mental": 629,
    "metabolism": 630,
    "methyl": 631,
    "micronutrient": 632,
    "migraine": 633,
    "migraine,": 634,
    "mild": 635,
    "mild,": 636,
    "milk)": 637,
    "minerals": 638,
    "minor": 639,
    "mistaken": 640,
    "moderate": 641,
    "moderate,": 642,
    "moisture": 643,
    "molybdenum": 644,
    "most": 645,
    "movements": 646,
    "movements,": 647,
    "much": 648,
    "muscle": 649,
    "muscles": 650,
    "muscular": 651,
    "musculoskeletal": 652,
    "myasthenia": 653,
    "narrowing": 654,
    "nasal": 655,
    "natural": 656,
    "nausea": 657,
    "need": 658,
    "nerve": 659,
    "nervosa,": 660,
    "nervousness)": 661,
    "neuralgia,": 662,
    "neutralizes": 663,
    "newborns)": 664,
    "non-bone": 665,
    "normal": 666,
    "nose": 667,
    "nose,": 668,
    "not": 669,
    "nutrients": 670,
    "nutrition": 671,
    "nutritionally": 672,
    "occurs": 673,
    "ocular": 674,
    "of": 675,
    "often": 676,
    "of\u00e2": 677,
    "oily": 678,
    "older": 679,
    "older.": 680,
    "on": 681,
    "only": 682,
    "open": 683,
    "operative": 684,
    "or": 685,
    "oral": 686,
    "origin": 687,
    "origin,": 688,
    "osteoarthritis": 689,
    "osteodystrophy)": 690,
    "other": 691,
    "over": 692,
    "over-reaction": 693,
    "oxidation,": 694,
    "oxidize": 695,
    "pain": 696,
    "pain)": 697,
    "pain,": 698,
    "pains": 699,
    "pancreas": 700,
    "paralysed": 701,
    "parathyroid": 702,
    "parkinson's": 703,
    "parkinson\u00e2\u20ac\u2122s": 704,
    "passage": 705,
    "patches": 706,
    "patches,": 707,
    "patient": 708,
    "patients": 709,
    "patients\u00e2": 710,
    "pectoris": 711,
    "pectoris)": 712,
    "pedis)": 713,
    "pelvic": 714,
    "penile": 715,
    "people": 716,
    "peptides": 717,
    "period": 718,
    "physical": 719,
    "pimple": 720,
    "pimple.": 721,
    "pimples": 722,
    "pityriasis": 723,
    "polysaccharides": 724,
    "portal": 725,
    "post": 726,
    "post-operative": 727,
    "post-traumatic": 728,
    "potent": 729,
    "powerful": 730,
    "pre-immunization": 731,
    "prednisolone": 732,
    "pregnancy": 733,
    "premature": 734,
    "preoperative": 735,
    "prescribed": 736,
    "prescription": 737,
    "present": 738,
    "pressure": 739,
    "prevent": 740,
    "prevention": 741,
    "prevents": 742,
    "prexia": 743,
    "primary": 744,
    "prinzmetal": 745,
    "problem": 746,
    "problems": 747,
    "procedures": 748,
    "process": 749,
    "proctitis": 750,
    "produce": 751,
    "production": 752,
    "progression": 753,
    "prolactin": 754,
    "promotes": 755,
    "properties": 756,
    "property": 757,
    "protects": 758,
    "provide": 759,
    "provides": 760,
    "pseudo-exfoliative": 761,
    "psychosomatic": 762,
    "pulmonary": 763,
    "pupil": 764,
    "radicals,": 765,
    "radiculitis,": 766,
    "raised": 767,
    "rarer": 768,
    "rash": 769,
    "rashes": 770,
    "reactions": 771,
    "received": 772,
    "receiving": 773,
    "recommended": 774,
    "red": 775,
    "red,": 776,
    "reduce": 777,
    "reduces": 778,
    "reducing": 779,
    "reduction": 780,
    "refer": 781,
    "regeneration": 782,
    "regimens": 783,
    "related": 784,
    "releief": 785,
    "relief": 786,
    "reliefs": 787,
    "relieve": 788,
    "relieves": 789,
    "relive": 790,
    "removal": 791,
    "remove": 792,
    "removes": 793,
    "renal": 794,
    "repair": 795,
    "replace": 796,
    "reproductive": 797,
    "resistance": 798,
    "respiratory": 799,
    "respond": 800,
    "responsive": 801,
    "restore": 802,
    "ret": 803,
    "retinitis": 804,
    "rheumatic": 805,
    "ringing": 806,
    "rosacea": 807,
    "s": 808,
    "scabies": 809,
    "scalp": 810,
    "scaly": 811,
    "scars": 812,
    "schizophrenia": 813,
    "schizophrenic": 814,
    "seborrheic": 815,
    "sed": 816,
    "sedation": 817,
    "seeing": 818,
    "sensing": 819,
    "severe": 820,
    "shingles": 821,
    "short-lived": 822,
    "short-term": 823,
    "should": 824,
    "sick": 825,
    "sickness": 826,
    "sickness)": 827,
    "silky": 828,
    "simple": 829,
    "simplex": 830,
    "sinusitis,": 831,
    "skeletal": 832,
    "skin": 833,
    "skin\u00e2\u20ac\u2122s": 834,
    "sleep": 835,
    "sleep)": 836,
    "sleeping": 837,
    "slow": 838,
    "slowing": 839,
    "small": 840,
    "smoking": 841,
    "smooth,": 842,
    "soaps,": 843,
    "soar": 844,
    "soft": 845,
    "soft,": 846,
    "soften": 847,
    "soothen": 848,
    "soothens": 849,
    "sore": 850,
    "sores": 851,
    "sores,": 852,
    "spasmodic": 853,
    "speech": 854,
    "speeds": 855,
    "spondylitis": 856,
    "spots": 857,
    "spots)": 858,
    "spots,": 859,
    "sprain,": 860,
    "spread": 861,
    "stability": 862,
    "starch": 863,
    "start": 864,
    "state": 865,
    "steroids,": 866,
    "stiffness": 867,
    "stomach": 868,
    "stools)": 869,
    "stops": 870,
    "strains)": 871,
    "strengthens": 872,
    "stroke": 873,
    "stroke,": 874,
    "structure": 875,
    "substance": 876,
    "such": 877,
    "suffer": 878,
    "sugar": 879,
    "sunburns": 880,
    "sunscreen": 881,
    "supple": 882,
    "supplementation": 883,
    "support": 884,
    "supports": 885,
    "surgery": 886,
    "surgery\u00e2": 887,
    "surgical": 888,
    "suspiciousness,": 889,
    "sweating": 890,
    "swelling.": 891,
    "swollen": 892,
    "symptomatic": 893,
    "symptoms": 894,
    "symptoms,": 895,
    "syndrome": 896,
    "synovial": 897,
    "synovitis)": 898,
    "synthesis": 899,
    "synthetic": 900,
    "syphilis)": 901,
    "system": 902,
    "systemic": 903,
    "tablets": 904,
    "tachycardia,": 905,
    "take": 906,
    "taking": 907,
    "tasks": 908,
    "temperature)": 909,
    "tenderness": 910,
    "tendonitis,": 911,
    "tense": 912,
    "texture": 913,
    "that": 914,
    "the": 915,
    "their": 916,
    "therapies": 917,
    "there": 918,
    "there,": 919,
    "thereby": 920,
    "they": 921,
    "things": 922,
    "this": 923,
    "those": 924,
    "throat": 925,
    "throat,": 926,
    "through": 927,
    "throughout": 928,
    "thrush": 929,
    "thus": 930,
    "thyroid": 931,
    "thyroxine": 932,
    "time": 933,
    "tinea": 934,
    "tissue": 935,
    "tissues,": 936,
    "to": 937,
    "toes": 938,
    "tone": 939,
    "tonsilities": 940,
    "tonsilitis,": 941,
    "tonsillectomy": 942,
    "toothache": 943,
    "toothache,": 944,
    "topical": 945,
    "trace": 946,
    "tract": 947,
    "tract,": 948,
    "transmitted": 949,
    "transplant": 950,
    "trauma": 951,
    "trauma,": 952,
    "travel": 953,
    "treat": 954,
    "treating": 955,
    "treatment": 956,
    "treats": 957,
    "treats\u00e2": 958,
    "treat\u00e2": 959,
    "tremor,": 960,
    "triglyceride": 961,
    "triglycerides": 962,
    "type": 963,
    "types": 964,
    "unable": 965,
    "unbalanced": 966,
    "uncomplicated": 967,
    "uneven": 968,
    "unstable": 969,
    "unusual": 970,
    "unwanted": 971,
    "up": 972,
    "upper": 973,
    "uptake": 974,
    "ureteric\u00e2": 975,
    "uric": 976,
    "urinary\u00e2": 977,
    "use,": 978,
    "used": 979,
    "uses.": 980,
    "vaginal": 981,
    "variant": 982,
    "variety": 983,
    "ventricular": 984,
    "verrucas": 985,
    "versicolor": 986,
    "vessels": 987,
    "virus": 988,
    "virus)": 989,
    "vitamin": 990,
    "vitamins,": 991,
    "volume,": 992,
    "vomiting": 993,
    "vulgaris": 994,
    "vulgaris\u00e2": 995,
    "walls": 996,
    "warts": 997,
    "weak": 998,
    "weakening": 999,
    "weight": 1000,
    "wet": 1001,
    "when": 1002,
    "where": 1003,
    "which": 1004,
    "which\u00e2": 1005,
    "whilst": 1006,
    "white": 1007,
    "who": 1008,
    "widening": 1009,
    "with": 1010,
    "withdrawn.": 1011,
    "within": 1012,
    "womb)": 1013,
    "women": 1014,
    "works": 1015,
    "worsening": 1016,
    "wounds": 1017,
    "wrinkles": 1018,
    "wrinkles,": 1019,
    "years": 1020,
    "you": 1021,
    "younger": 1022,
    "your": 1023,
    "zinc,": 1024,
    "\u00e2": 1025,
    "\u00e2\u20ac\u0153pancreatic": 1026
  },
  "itos": [
    "<pad>",
    "<unk>",
    "&",
    "(a",
    "(acne),",
    "(acute)",
    "(aids)",
    "(angina",
    "(arthralgia),",
    "(candidal",
    "(change",
    "(chest",
    "(chronic",
    "(cmv)",
    "(common",
    "(dilate)",
    "(eczema)",
    "(essential",
    "(fungal",
    "(gonorrhoea",
    "(herpes",
    "(high",
    "(hiv)",
    "(human",
    "(hypercalcaemia)",
    "(hypertension)",
    "(ibs),",
    "(infrequent",
    "(insomnia)",
    "(interdigital",
    "(invasive",
    "(jock",
    "(joint",
    "(kidney",
    "(long-term)",
    "(lvh)",
    "(motion)",
    "(myalgia)",
    "(nephropathy)",
    "(nettle",
    "(nodular",
    "(non-myeloid",
    "(open-angle",
    "(pah)",
    "(painful",
    "(piles).",
    "(pimples",
    "(pressure",
    "(primary",
    "(production",
    "(renal",
    "(ringworm),",
    "(soft",
    "(spots)",
    "(sprains",
    "(such",
    "(tinnitus)",
    "(travel",
    "(uneven",
    "(urate)",
    "(usually",
    "(uveitis",
    "(vaginal",
    "(vertigo)",
    "(warts",
    ",",
    "0.025%",
    "12",
    "16",
    "18",
    "2",
    "a",
    "a,",
    "abdominal",
    "able",
    "aches",
    "acid",
    "acids",
    "acne",
    "acne(spots)",
    "acne)\u00e2",
    "acne,",
    "acquired",
    "action",
    "actives",
    "acute",
    "adequately",
    "adjunct",
    "adolescents",
    "adult",
    "adults",
    "adults,",
    "affect",
    "affects",
    "after",
    "age",
    "age.\u00e2",
    "aged",
    "aging",
    "all",
    "allergens",
    "allergic",
    "allergies",
    "allergy",
    "allow",
    "allowing",
    "alone",
    "also",
    "alzheimer",
    "alzheimer's",
    "alzheimer,",
    "alzheimer\u00e2\u20ac\u2122s",
    "amoebiasis",
    "amount",
    "an",
    "anaemia",
    "anal",
    "and",
    "and,",
    "angina",
    "angle",
    "ankylosing",
    "anorexia",
    "another",
    "anti-acne",
    "anti-ageing",
    "anti-aging",
    "anti-tubercular",
    "antioxidant",
    "antipsychotic",
    "antiretroviral",
    "anxiety",
    "anxious",
    "anxious,",
    "any",
    "apnoea",
    "appearance",
    "appetite",
    "appetite,",
    "applied",
    "appropriate",
    "are",
    "area,",
    "areas",
    "around",
    "arrhythmia",
    "arterial",
    "artery",
    "arthralgia",
    "arthritis",
    "as",
    "associated",
    "at",
    "atherothrombotic",
    "athlete\u00e2\u20ac\u2122s",
    "atopic",
    "atrial",
    "attack,",
    "awake",
    "b",
    "b1,",
    "b2,\u00e2",
    "b3,",
    "b5,",
    "b6,",
    "babies",
    "backache,",
    "bacteria",
    "bacterial",
    "balance",
    "balanitis)",
    "be",
    "become",
    "becoming",
    "been",
    "behaviour",
    "being",
    "beliefs,",
    "benefits",
    "beta-blocker",
    "between",
    "biliary",
    "biotin",
    "bite",
    "blackheads",
    "blackheads,",
    "bleaches,",
    "bleeding",
    "bloating,",
    "blood",
    "blood,",
    "body",
    "body\u00e2\u20ac\u2122s",
    "bone",
    "bones",
    "bones,",
    "both",
    "bowel",
    "brain,",
    "breakdown",
    "breathing",
    "brightener",
    "bronchitis",
    "brown",
    "bursitis,",
    "by",
    "c",
    "c,\u00e2",
    "calcium",
    "called",
    "calm,",
    "can",
    "cancer",
    "cancers",
    "candidiasis)",
    "cannot",
    "can\u00e2\u20ac\u2122t",
    "carbohydrate",
    "carbohydrates",
    "cardiovascular",
    "care",
    "carriers",
    "cartilage",
    "case",
    "cases,",
    "cataract",
    "cause",
    "caused",
    "causes",
    "causing",
    "cavity,",
    "cells",
    "certain",
    "chance",
    "characterised",
    "chemical",
    "chemotherapy",
    "chest",
    "chickenpox",
    "childhood",
    "children",
    "chlosma",
    "cholesterol",
    "chronic",
    "cleans",
    "cleanser",
    "clots",
    "cmv",
    "cold",
    "cold,",
    "colds,",
    "colics",
    "colon",
    "colorectal",
    "coma",
    "combined",
    "common",
    "completely",
    "complexion",
    "concomitant",
    "condition",
    "conditions",
    "conditions,",
    "confused,",
    "confusion,",
    "congestion,",
    "conjunctivitis",
    "consciousness)",
    "considers",
    "consistency",
    "constipation",
    "constipation,",
    "constipation\u00e2",
    "continuing",
    "contraceptive",
    "control",
    "controls",
    "contusion,",
    "conventional",
    "convulsion,",
    "corporis",
    "corticosteroids",
    "cough",
    "coughs",
    "cramping",
    "cream",
    "cruris",
    "cushioning",
    "cytomegalovirus",
    "cytoprotective",
    "d3,",
    "daily",
    "damage",
    "dandruff",
    "dandruff)",
    "dark",
    "death)",
    "decreased",
    "decreasing",
    "deficiency",
    "degrading",
    "degrees",
    "delays",
    "demand",
    "dementia",
    "dementia,",
    "dental",
    "depositing",
    "depressed",
    "depressed,",
    "depression",
    "depressive",
    "dermatitis",
    "detergents",
    "diabetes",
    "diabetic",
    "diagnostic",
    "diarrhea",
    "diarrhoea",
    "diet",
    "diet,",
    "diets",
    "different",
    "difficult",
    "difficulty",
    "digest",
    "digestion",
    "digestion.",
    "digestive",
    "discolorations",
    "discoloured)",
    "disease",
    "diseases",
    "disorder",
    "disorder,",
    "disorder:",
    "disorders",
    "disorders,",
    "displaced",
    "distension",
    "dizziness",
    "doctor",
    "does",
    "doing",
    "down",
    "drained",
    "drained.",
    "drops",
    "drowsiness",
    "drugs,",
    "dry",
    "due",
    "dull",
    "during",
    "dysmenorrhea,",
    "e,",
    "ear",
    "ear,",
    "ears",
    "ears,",
    "eczema",
    "effective",
    "effects,",
    "elbows",
    "elements",
    "emotional",
    "encephalopathy",
    "endometriosis",
    "energy",
    "energy,",
    "enhancement",
    "enhances",
    "enlarge",
    "enough",
    "enzyme,",
    "enzymes",
    "epicondylitis,",
    "episodes",
    "especially",
    "even",
    "events",
    "excess",
    "excessive",
    "exercise",
    "exocrine",
    "external",
    "extra",
    "eye",
    "eyes",
    "eyes)",
    "eyes,",
    "fading",
    "fail",
    "failure",
    "failure)",
    "fast",
    "fat,",
    "fatigue,",
    "fats,",
    "fatty",
    "febrile",
    "feed",
    "feel",
    "feeling",
    "feet)",
    "fever",
    "fever,",
    "feverish",
    "fibrillation",
    "find",
    "fine",
    "fissures",
    "flatness",
    "flatulence",
    "flatulence,",
    "flow",
    "flu",
    "fluid",
    "flutter,",
    "focusing",
    "folic",
    "following",
    "food",
    "foods",
    "foot",
    "for",
    "form",
    "formation",
    "found",
    "free",
    "fresh",
    "friction",
    "from",
    "function",
    "functions",
    "fungal",
    "fungi",
    "fungus",
    "gain",
    "general",
    "genital",
    "gives",
    "gland",
    "glaucoma",
    "glaucoma)",
    "glaucoma,",
    "good",
    "gout",
    "gout,",
    "gradually",
    "gravis",
    "growth",
    "guilty,",
    "had",
    "haemorrhoidectomy",
    "haemorrhoids",
    "haemorrhoids,",
    "hair",
    "hallucinations,",
    "hands,",
    "hard",
    "has",
    "have",
    "having",
    "hay",
    "head",
    "headache",
    "headache,",
    "heads",
    "heal",
    "healing",
    "heals",
    "health",
    "healthy,",
    "hearing",
    "hearing,",
    "heart",
    "heartbeat)",
    "heartbeats",
    "help",
    "helps",
    "hepatic",
    "hepatitis",
    "herpes",
    "high",
    "hiv",
    "hives)",
    "hormonal",
    "hormone",
    "hospital",
    "how",
    "human",
    "hygienic",
    "hyperparathyroidism",
    "hyperpigmentation",
    "hyperpigmentation,",
    "hypertension",
    "hypertension)",
    "hyperthyroidism",
    "hypertrophy",
    "hypotension",
    "hypothyroidism",
    "hypothyroidism),",
    "hyroid",
    "if",
    "immune",
    "immunity",
    "immunodeficiency",
    "improve",
    "improves",
    "improves\u00e2",
    "improving",
    "in",
    "including",
    "incoherent",
    "incomplete",
    "increase",
    "increased",
    "increasing",
    "indicated",
    "indigestion",
    "induced",
    "infection",
    "infection,",
    "infections",
    "infections)",
    "infections),",
    "infections,",
    "infestations",
    "inflammation",
    "inflammation\u00e2",
    "inflammatory",
    "influenza,",
    "inguinalis,",
    "inhalant",
    "inhibitor",
    "injuries",
    "inner",
    "insect",
    "inside",
    "insufficiency\u00e2\u20ac\u009d.",
    "integrity",
    "intensity",
    "intensive",
    "internal",
    "interrupted",
    "intestinal",
    "intestinal,",
    "intestines",
    "into",
    "intolerant",
    "involuntary",
    "iodine,",
    "iritis)",
    "iron",
    "iron,",
    "irritable",
    "is",
    "is\u00e2",
    "it",
    "itch),",
    "itching",
    "its",
    "it\u00e2",
    "jewellery",
    "joint",
    "joints",
    "keeps",
    "kidney",
    "kidney,",
    "kidney-pancreas",
    "kidneys",
    "kit",
    "knees)",
    "known",
    "lack",
    "lactation",
    "lead",
    "leading",
    "learning,",
    "left",
    "level",
    "level;",
    "levels",
    "lice",
    "life)",
    "ligaments,",
    "lines",
    "lining",
    "lip",
    "liquid",
    "liver",
    "living",
    "long-term",
    "look",
    "lose",
    "loss",
    "loss,",
    "lotion",
    "lower",
    "lowers",
    "lowers\u00e2",
    "lower\u00e2",
    "lung",
    "lung,",
    "mainly",
    "maintain",
    "major",
    "make",
    "makes",
    "malaria",
    "malignancies)",
    "management",
    "manganese,",
    "manuum",
    "many",
    "marrow",
    "may",
    "medical",
    "medications",
    "medicine",
    "medicines",
    "melanin",
    "melasma,",
    "mellitus",
    "memory",
    "men",
    "meningitis",
    "menopause",
    "mental",
    "metabolism",
    "methyl",
    "micronutrient",
    "migraine",
    "migraine,",
    "mild",
    "mild,",
    "milk)",
    "minerals",
    "minor",
    "mistaken",
    "moderate",
    "moderate,",
    "moisture",
    "molybdenum",
    "most",
    "movements",
    "movements,",
    "much",
    "muscle",
    "muscles",
    "muscular",
    "musculoskeletal",
    "myasthenia",
    "narrowing",
    "nasal",
    "natural",
    "nausea",
    "need",
    "nerve",
    "nervosa,",
    "nervousness)",
    "neuralgia,",
    "neutralizes",
    "newborns)",
    "non-bone",
    "normal",
    "nose",
    "nose,",
    "not",
    "nutrients",
    "nutrition",
    "nutritionally",
    "occurs",
    "ocular",
    "of",
    "often",
    "of\u00e2",
    "oily",
    "older",
    "older.",
    "on",
    "only",
    "open",
    "operative",
    "or",
    "oral",
    "origin",
    "origin,",
    "osteoarthritis",
    "osteodystrophy)",
    "other",
    "over",
    "over-reaction",
    "oxidation,",
    "oxidize",
    "pain",
    "pain)",
    "pain,",
    "pains",
    "pancreas",
    "paralysed",
    "parathyroid",
    "parkinson's",
    "parkinson\u00e2\u20ac\u2122s",
    "passage",
    "patches",
    "patches,",
    "patient",
    "patients",
    "patients\u00e2",
    "pectoris",
    "pectoris)",
    "pedis)",
    "pelvic",
    "penile",
    "people",
    "peptides",
    "period",
    "physical",
    "pimple",
    "pimple.",
    "pimples",
    "pityriasis",
    "polysaccharides",
    "portal",
    "post",
    "post-operative",
    "post-traumatic",
    "potent",
    "powerful",
    "pre-immunization",
    "prednisolone",
    "pregnancy",
    "premature",
    "preoperative",
    "prescribed",
    "prescription",
    "present",
    "pressure",
    "prevent",
    "prevention",
    "prevents",
    "prexia",
    "primary",
    "prinzmetal",
    "problem",
    "problems",
    "procedures",
    "process",
    "proctitis",
    "produce",
    "production",
    "progression",
    "prolactin",
    "promotes",
    "properties",
    "property",
    "protects",
    "provide",
    "provides",
    "pseudo-exfoliative",
    "psychosomatic",
    "pulmonary",
    "pupil",
    "radicals,",
    "radiculitis,",
    "raised",
    "rarer",
    "rash",
    "rashes",
    "reactions",
    "received",
    "receiving",
    "recommended",
    "red",
    "red,",
    "reduce",
    "reduces",
    "reducing",
    "reduction",
    "refer",
    "regeneration",
    "regimens",
    "related",
    "releief",
    "relief",
    "reliefs",
    "relieve",
    "relieves",
    "relive",
    "removal",
    "remove",
    "removes",
    "renal",
    "repair",
    "replace",
    "reproductive",
    "resistance",
    "respiratory",
    "respond",
    "responsive",
    "restore",
    "ret",
    "retinitis",
    "rheumatic",
    "ringing",
    "rosacea",
    "s",
    "scabies",
    "scalp",
    "scaly",
    "scars",
    "schizophrenia",
    "schizophrenic",
    "seborrheic",
    "sed",
    "sedation",
    "seeing",
    "sensing",
    "severe",
    "shingles",
    "short-lived",
    "short-term",
    "should",
    "sick",
    "sickness",
    "sickness)",
    "silky",
    "simple",
    "simplex",
    "sinusitis,",
    "skeletal",
    "skin",
    "skin\u00e2\u20ac\u2122s",
    "sleep",
    "sleep)",
    "sleeping",
    "slow",
    "slowing",
    "small",
    "smoking",
    "smooth,",
    "soaps,",
    "soar",
    "soft",
    "soft,",
    "soften",
    "soothen",
    "soothens",
    "sore",
    "sores",
    "sores,",
    "spasmodic",
    "speech",
    "speeds",
    "spondylitis",
    "spots",
    "spots)",
    "spots,",
    "sprain,",
    "spread",
    "stability",
    "starch",
    "start",
    "state",
    "steroids,",
    "stiffness",
    "stomach",
    "stools)",
    "stops",
    "strains)",
    "strengthens",
    "stroke",
    "stroke,",
    "structure",
    "substance",
    "such",
    "suffer",
    "sugar",
    "sunburns",
    "sunscreen",
    "supple",
    "supplementation",
    "support",
    "supports",
    "surgery",
    "surgery\u00e2",
    "surgical",
    "suspiciousness,",
    "sweating",
    "swelling.",
    "swollen",
    "symptomatic",
    "symptoms",
    "symptoms,",
    "syndrome",
    "synovial",
    "synovitis)",
    "synthesis",
    "synthetic",
    "syphilis)",
    "system",
    "systemic",
    "tablets",
    "tachycardia,",
    "take",
    "taking",
    "tasks",
    "temperature)",
    "tenderness",
    "tendonitis,",
    "tense",
    "texture",
    "that",
    "the",
    "their",
    "therapies",
    "there",
    "there,",
    "thereby",
    "they",
    "things",
    "this",
    "those",
    "throat",
    "throat,",
    "through",
    "throughout",
    "thrush",
    "thus",
    "thyroid",
    "thyroxine",
    "time",
    "tinea",
    "tissue",
    "tissues,",
    "to",
    "toes",
    "tone",
    "tonsilities",
    "tonsilitis,",
    "tonsillectomy",
    "toothache",
    "toothache,",
    "topical",
    "trace",
    "tract",
    "tract,",
    "transmitted",
    "transplant",
    "trauma",
    "trauma,",
    "travel",
    "treat",
    "treating",
    "treatment",
    "treats",
    "treats\u00e2",
    "treat\u00e2",
    "tremor,",
    "triglyceride",
    "triglycerides",
    "type",
    "types",
    "unable",
    "unbalanced",
    "uncomplicated",
    "uneven",
    "unstable",
    "unusual",
    "unwanted",
    "up",
    "upper",
    "uptake",
    "ureteric\u00e2",
    "uric",
    "urinary\u00e2",
    "use,",
    "used",
    "uses.",
    "vaginal",
    "variant",
    "variety",
    "ventricular",
    "verrucas",
    "versicolor",
    "vessels",
    "virus",
    "virus)",
    "vitamin",
    "vitamins,",
    "volume,",
    "vomiting",
    "vulgaris",
    "vulgaris\u00e2",
    "walls",
    "warts",
    "weak",
    "weakening",
    "weight",
    "wet",
    "when",
    "where",
    "which",
    "which\u00e2",
    "whilst",
    "white",
    "who",
    "widening",
    "with",
    "withdrawn.",
    "within",
    "womb)",
    "women",
    "works",
    "worsening",
    "wounds",
    "wrinkles",
    "wrinkles,",
    "years",
    "you",
    "younger",
    "your",
    "zinc,",
    "\u00e2",
    "\u00e2\u20ac\u0153pancreatic"
  ],
  "pad_id": 0,
  "unk_id": 1
}